
[HUDPopUpMenuItems]

HUDPopUpMenuItems_Bug12477_LocalisationText=
HUDPopUpMenuItems_ArmasStore_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Regular_16><Color:A=1><Color:R=0.957 G=0.682 B=0.184>  ·  <Color:R=0.949 G=0.655 B=0.137><Color:R=0.941 G=0.627 B=0.090><Color:R=0.933 G=0.600 B=0.043><Color:R=0.925 G=0.573 B=0.000>A<Color:R=0.918 G=0.600 B=0.043>r<Color:R=0.910 G=0.627 B=0.090>m<Color:R=0.902 G=0.655 B=0.137>a<Color:R=0.894 G=0.682 B=0.184>s<Color:R=0.886 G=0.710 B=0.231> M<Color:R=0.878 G=0.737 B=0.278>a<Color:R=0.871 G=0.765 B=0.325>r<Color:R=0.863 G=0.792 B=0.373>k<Color:R=0.855 G=0.820 B=0.420>e<Color:R=0.847 G=0.847 B=0.467>t<Color:R=0.839 G=0.820 B=0.420>p<Color:R=0.831 G=0.792 B=0.373>l<Color:R=0.824 G=0.765 B=0.325>a<Color:R=0.816 G=0.737 B=0.278>ce  ·<Color:/>
HUDPopUpMenuItems_Divider0_LocalisationText=
HUDPopUpMenuItems_Lobby_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=0.7 G=0.1 B=0.7>  Return to Lobby
HUDPopUpMenuItems_Options_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Options
HUDPopUpMenuItems_MusicPlayback_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Music Player
HUDPopUpMenuItems_Social_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Groups & Friends
HUDPopUpMenuItems_Divider1_LocalisationText=
HUDPopUpMenuItems_DistrictMap_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Map
HUDPopUpMenuItems_CityMap_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=0.7 G=0.1 B=0.7>  District Select
HUDPopUpMenuItems_ProvingGroundsChallengesUI_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=1 G=0.4 B=0>  Fight Club Challenges <APB_Images:Tagger_Suit_Joker;XL=16 YL=16 Resize=TRUE HUDIcon=TRUE>
HUDPopUpMenuItems_Scoreboard_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Scoreboard
HUDPopUpMenuItems_Leaderboard_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=1 G=0.4 B=0>  Leaderboards
HUDPopUpMenuItems_UnPledge_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=0.9 G=0.1 B=0.1>  Un-pledge Contact
HUDPopUpMenuItems_Divider2_LocalisationText=
HUDPopUpMenuItems_EnableLFG_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Enable · LFG
HUDPopUpMenuItems_Disable LFG_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Disable · LFG
HUDPopUpMenuItems_Divider3_LocalisationText=
HUDPopUpMenuItems_Deployment_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Loadout
HUDPopUpMenuItems_Inventory_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Inventory
HUDPopUpMenuItems_Divider4_LocalisationText=
HUDPopUpMenuItems_CharacterInfo_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Character
HUDPopUpMenuItems_TeamManagement_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Team Management
HUDPopUpMenuItems_Divider5_LocalisationText=
HUDPopUpMenuItems_FullChat_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Full Chat
HUDPopUpMenuItems_ChatChannelCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Chat Channels
HUDPopUpMenuItems_ConsoleCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Console Commands
HUDPopUpMenuItems_EmoteCommands_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  View · Emote Commands
HUDPopUpMenuItems_ReportPlayer_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1><Color:R=0.9 G=0.1 B=0.1>  Report Player
HUDPopUpMenuItems_Divider6_LocalisationText=
HUDPopUpMenuItems_BugReport_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Bug Reporter
HUDPopUpMenuItems_AccountManagement_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Account Management
HUDPopUpMenuItems_Help_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Help
HUDPopUpMenuItems_KnowledgeBase_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Knowledge Base
HUDPopUpMenuItems_Support_LocalisationText=<Fonts:APBMenus_Font.APB_Helvetica_Bold_13><Color:A=1>  Support
